Repository: ptudor/tudor-pcb
Catalog: swift/TudorPCB/Localization/Proofs.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Maximum X (mm)
af: Maksimum X (mm)
am: ከፍተኛው X (ሚሜ)
ar: أقصى قيمة لـ X (مم)
az: Maksimum X (mm)
be: Максімальны памер X (мм)
bg: Максимално X (мм)
bn: সর্বোচ্চ X (মিমি)
ca: X màxim (mm)
cs: Maximální hodnota X (mm)
cy: Uchafswm X (mm)
da: Maks. X (mm)
de: Maximal X (mm)
de_at: Maximaler X-Wert (mm)
de_ch: Maximaler X-Wert (mm)
el: Μέγιστο X (mm)
es: X máximo (mm)
es_ar: Máximo X (mm)
es_mx: X máximo (mm)
et: Maksimaalne X (mm)
eu: Gehienezko X (mm)
fa: حداکثر X (میلی‌متر)
fi: Enimmäismitta X (mm)
fil: Pinakamataas na X (mm)
fr: X maximal (mm)
fr_ca: X max (mm)
ga: Uasmhéid X (mm)
gl: X máximo (mm)
gu: મહત્તમ X (મીમી)
he: מקסימום X (מ"מ)
hi: अधिकतम X (मिमी)
hr: Maksimalno X (mm)
hu: Maximális X (mm)
hy: Առավելագույն X (մմ)
id: X Maksimum (mm)
is: Hámark X (mm)
it: X massimo (mm)
ja: 最大X（mm）
ka: მაქსიმალური X (მმ)
kk: Максималды X (мм)
km: អតិបរមា X (មម)
kn: ಗರಿಷ್ಠ X (ಮಿಮೀ)
ko: 최대 X (mm)
ky: Максималдуу X (мм)
lo: ສູງສຸດ X (ມມ)
lt: Maksimalus X (mm)
lv: Maksimālais X (mm)
mk: Максимален X (мм)
ml: പരമാവധി X (മില്ലീമീറ്റർ)
mn: Хамгийн ихдээ X (мм)
mr: कमाल X (मिमी)
ms: Maksimum X (mm)
mt: Massimu X (mm)
my: အများဆုံး X (မီလီမီတာ)
nb: Maks. X (mm)
ne: अधिकतम X (मिमी)
nl: Maximale X (mm)
or: ସର୍ବାଧିକ X (ମିମି)
pa: ਵੱਧ ਤੋਂ ਵੱਧ X (ਮਿਲੀਮੀਟਰ)
pl: Maksymalna wartość X (mm)
pt: X máximo (mm)
pt_br: X máximo (mm)
ro: X maxim (mm)
ru: Максимальное значение X (мм)
si: උපරිම X (මි.මී.)
sk: Maximálna hodnota X (mm)
sl: Največja vrednost X (mm)
sq: Maksimumi X (mm)
sr: Максимални X (мм)
sv: Maximal X (mm)
sw: Kiwango cha juu zaidi cha X (mm)
ta: அதிகபட்ச X (மிமீ)
te: గరిష్ట X (మిమీ)
th: ค่าสูงสุด X (มม.)
tr: Maksimum X (mm)
uk: Максимальне значення X (мм)
ur: زیادہ سے زیادہ X (ملی میٹر)
vi: Giá trị X tối đa (mm)
zh_hans: 最大X（毫米）
zh_hant: 最大 X（毫米）
zu: Ubuningi be-X (mm)

source: Maximum Y (mm)
af: Maksimum Y (mm)
am: ከፍተኛው Y (ሚሜ)
ar: أقصى قيمة لـ Y (مم)
az: Maksimum Y (mm)
be: Максімальны Y (мм)
bg: Максимално Y (мм)
bn: সর্বোচ্চ Y (মিমি)
ca: Y màxima (mm)
cs: Maximální hodnota Y (mm)
cy: Uchafswm Y (mm)
da: Maks. Y (mm)
de_at: Maximaler Y-Wert (mm)
de_ch: Maximaler Y-Wert (mm)
el: Μέγιστο Y (mm)
es: Y máxima (mm)
es_ar: Y máximo (mm)
es_mx: Y máximo (mm)
et: Maksimaalne Y (mm)
eu: Gehienezko Y (mm)
fa: حداکثر Y (میلی‌متر)
fi: Y:n enimmäisarvo (mm)
fil: Pinakamataas na Y (mm)
fr: Y maximal (mm)
fr_ca: Y max (mm)
ga: Uasmhéid Y (mm)
gl: Y máxima (mm)
gu: મહત્તમ Y (મીમી)
he: Y מקסימלי (מ"מ)
hi: अधिकतम Y (मिमी)
hr: Maksimalno Y (mm)
hu: Maximális Y (mm)
hy: Առավելագույն Y (մմ)
id: Maksimum Y (mm)
is: Hámark Y (mm)
it: Y massimo (mm)
ja: 最大Y（mm）
ka: მაქსიმალური Y (მმ)
kk: Максималды Y (мм)
km: អតិបរមា Y (មម)
kn: ಗರಿಷ್ಠ Y (ಮಿಮೀ)
ko: 최대 Y (mm)
ky: Максималдуу Y (мм)
lo: ສູງສຸດ Y (ມມ)
lt: Maksimalus Y (mm)
lv: Maksimālais Y (mm)
mk: Максимално Y (мм)
ml: പരമാവധി Y (മില്ലീമീറ്റർ)
mn: Хамгийн их Y (мм)
mr: कमाल Y (मिमी)
ms: Maksimum Y (mm)
mt: Massimu Y (mm)
my: အများဆုံး Y (မီလီမီတာ)
nb: Maks. Y (mm)
ne: अधिकतम Y (मिमी)
nl: Maximale Y (mm)
or: ସର୍ବାଧିକ Y (ମିମି)
pa: ਵੱਧ ਤੋਂ ਵੱਧ Y (ਮਿਲੀਮੀਟਰ)
pl: Maksymalna wartość Y (mm)
pt: Y máximo (mm)
pt_br: Y máximo (mm)
ro: Y maxim (mm)
ru: Максимальное значение Y (мм)
si: උපරිම Y (මි.මී.)
sk: Maximálna hodnota Y (mm)
sl: Največja vrednost Y (mm)
sq: Maksimumi Y (mm)
sr: Максимални Y (мм)
sv: Maximal Y (mm)
sw: Kiwango cha juu zaidi cha Y (mm)
ta: அதிகபட்ச Y (மிமீ)
te: గరిష్ట Y (మిమీ)
th: ค่าสูงสุด Y (มม.)
tr: Maksimum Y (mm)
uk: Максимальне значення Y (мм)
ur: زیادہ سے زیادہ Y (ملی میٹر)
vi: Giá trị Y tối đa (mm)
zh_hans: 最大Y（毫米）
zh_hant: 最大 Y（毫米）
zu: Ubuningi be-Y (mm)

source: Proof image
af: Bewysbeeld
am: የማረጋገጫ ምስል
ar: صورة إثباتية
az: Sübut şəkli
be: Доказ выявы
bg: Изображение за проверка
bn: প্রমাণের ছবি
ca: Imatge de prova
cs: Obrázek důkazu
cy: Delwedd brawf
da: Bevisimage
de: Beweisvorfoto
de_at: Beweisbild
de_ch: Beweisbild
el: Εικόνα δοκιμαστικής εκτύπωσης
es: Imagen de prueba de color
es_ar: Imagen de prueba
es_mx: Imagen de prueba
et: Tõendipilt
eu: Froga irudia
fa: تصویر اثبات
fi: Todistuskuva
fil: Larawan ng patunay
fr: Image de maquette
fr_ca: Image de preuve
ga: Íomhá cruthúnais
gl: Imaxe de proba
gu: પુરાવાની છબી
he: תמונת הוכחה
hi: प्रमाण छवि
hr: Dokazna slika
hu: Referenciakép
hy: Ապացույցի պատկեր
id: Gambar bukti
is: Sönnunarmynd
it: Immagine di prova prodotto
ja: 証明画像
ka: დამადასტურებელი სურათი
kk: Дәлелдеме суреті
km: រូបភាពភស្តុតាង
kn: ಪುರಾವೆ ಚಿತ್ರ
ko: 프루프 이미지
ky: Далил сүрөтү
lo: ຮູບພາບຫຼັກຖານ
lt: Bandomasis atspaudas
lv: Pierādījuma attēls
mk: Доказна слика
ml: തെളിവ് ചിത്രം
mn: Жишиг зураг
mr: पुरावा चित्र
ms: Imej bukti
mt: Immaġni ta' prova
my: သက်သေပြပုံ
nb: Bevisbilder
ne: प्रमाण छवि
nl: Bewijs afbeelding
or: ପ୍ରମାଣ ପ୍ରତିଛବି
pa: ਸਬੂਤ ਚਿੱਤਰ
pl: Obraz próbki
pt: Imagem de prova
pt_br: Imagem de prova
ro: Imagine de probă
ru: Изображение для проверки
si: සාක්ෂි රූපය
sk: Obrázok na kontrolu
sl: Dokaz slike
sq: Imazh prove
sr: Слика доказа
sv: Provbild
sw: Picha ya uthibitisho
ta: சான்றுப் படம்
te: రుజువు చిత్రం
th: ภาพหลักฐาน
tr: Kanıt resmi
uk: Зображення з доказом
ur: ثبوت کی تصویر
vi: Ảnh chứng minh
zh_hans: 样板图像
zh_hant: 校樣圖像
zu: Isithombe sobufakazi

source: Reset Artwork
af: Herstel kunswerk
am: የስነጥበብ ስራን ዳግም አስጀምር
ar: إعادة ضبط العمل الفني
az: Sənət əsərini sıfırlayın
be: Скінуць ілюстрацыю
bg: Възстановяване на изображението
bn: শিল্পকর্ম পুনরায় সেট করুন
ca: Restableix la il·lustració
cs: Obnovit obrázek důkazu
cy: Ailosod Gwaith Celf
da: Nulstil illustration
de: Beweisvorfoto zurücksetzen
de_at: Kunstwerk zurücksetzen
de_ch: Artwork zurücksetzen
el: Επαναφορά δοκιμαστικής εικόνας
es: Restablecer el material gráfico
es_ar: Restablecer la imagen del tablero
es_mx: Restablecer obra de arte
et: Taasta kujundus
eu: Berrezarri artelana
fa: تنظیم مجدد آثار هنری
fi: Nollaa kuvamateriaali
fil: I-reset ang Likhang-sining
fr: Réinitialiser la maquette
fr_ca: Réinitialiser l'œuvre d'art
ga: Athshocraigh an Saothar Ealaíne
gl: Restablecer ilustración
gu: આર્ટવર્ક રીસેટ કરો
he: איפוס גרפיקה
hi: कलाकृति रीसेट करें
hr: Poništi ilustraciju
hu: Grafika visszaállítása
hy: Վերագործարկել նկարազարդումը
id: Atur Ulang Karya Seni
is: Endurstilla listaverk
it: Reimposta grafica
ja: アートワークをリセット
ka: ნამუშევრის გადატვირთვა
kk: Өнер туындысын қалпына келтіру
km: កំណត់ស្នាដៃសិល្បៈឡើងវិញ
kn: ಕಲಾಕೃತಿಯನ್ನು ಮರುಹೊಂದಿಸಿ
ko: 아트웍 초기화
ky: Сүрөт чыгармасын баштапкы абалга келтирүү
lo: ຕັ້ງຄ່າຜົນງານສິລະປະຄືນໃໝ່
lt: Atkurti iliustraciją
lv: Atjaunot noformējumu
mk: Ресетирај уметнички дела
ml: ആർട്ട്‌വർക്ക് പുനഃസജ്ജമാക്കുക
mn: Платын зургийг сэргээх
mr: कलाकृती रीसेट करा
ms: Tetapkan Semula Karya Seni
mt: Irrisettja l-Arti
my: အနုပညာလက်ရာကို ပြန်လည်သတ်မှတ်ပါ
nb: Tilbakestill illustrasjon
ne: कलाकृति रिसेट गर्नुहोस्
nl: Illustratie opnieuw instellen
or: କଳାକୃତିକୁ ରିସେଟ୍ କରନ୍ତୁ
pa: ਆਰਟਵਰਕ ਰੀਸੈਟ ਕਰੋ
pl: Zresetuj mapę grafiki
pt: Repor o padrão visual
pt_br: Redefinir arte
ro: Resetare imagine de circuit
ru: Сбросить изображение
si: කලා කෘති යළි පිහිටුවන්න
sk: Obnoviť vzhľad dosky
sl: Ponastavi grafično gradivo
sq: Rivendos Veprën Artistike
sr: Ресетовати уметничку слику
sv: Återställ grafik
sw: Weka Upya Kazi ya Sanaa
ta: கலைப்படைப்பை மீட்டமைக்கவும்
te: కళాకృతిని రీసెట్ చేయండి
th: รีเซ็ตงานศิลปะ
tr: Sağlanan Görüntüyü Sıfırla
uk: Скинути зображення з доказом
ur: آرٹ ورک کو دوبارہ ترتیب دیں
vi: Đặt lại hình ảnh
zh_hans: 重置图像
zh_hant: 重設藝術作品
zu: Setha kabusha i-Artwork

source: Reset Bottom to Supplied Artwork
af: Stel onderkant terug na verskafde kunswerk
am: የታችኛውን ክፍል ወደተሰጠ የስነጥበብ ስራ ዳግም ያስጀምሩ
ar: إعادة ضبط الجزء السفلي إلى العمل الفني المرفق
az: Alt hissəni Təqdim Edilmiş Rəsm Əsərinə Sıfırlayın
be: Скінуць ніжнюю частку да прадастаўленай ілюстрацыі
bg: Възстановяване на долната част към предоставеното изображение
bn: সরবরাহকৃত আর্টওয়ার্কে নিচের দিক রিসেট করুন
ca: Restableix la part inferior a la il·lustració subministrada
cs: Obnovit spodní část podle dodaného obrázku důkazu
cy: Ailosod y Gwaelod i'r Gwaith Celf a Gyflenwyd
da: Nulstil bunden til det medfølgende bevisimage
de: Unterkante auf das bereitgestellte Beweisvorfoto zurücksetzen
de_at: Unten auf mitgeliefertes Artwork zurücksetzen
de_ch: Unten auf mitgeliefertes Artwork zurücksetzen
el: Επαναφορά του κάτω μέρους σύμφωνα με την παρεχόμενη δοκιμαστική εικόνα
es: Restablecer la parte inferior según el material gráfico facilitado
es_ar: Restablecer la parte inferior según la imagen proporcionada
es_mx: Restablecer la parte inferior a la ilustración proporcionada
et: Taasta alumine osa vastavalt kaasasolevale kujundusele
eu: Berrezarri beheko aldea emandako artelanetara
fa: پایین را به طرح ارائه‌شده برگردانید
fi: Palauta alaosa toimitettuun kuvamateriaaliin
fil: I-reset ang Ibaba sa Ibinigay na Likhang-sining
fr: Réinitialiser le fond selon la maquette fournie
fr_ca: Réinitialiser le bas avec l'illustration fournie
ga: Athshocraigh an Bun go dtí an Saothar Ealaíne Soláthraithe
gl: Restablecer a parte inferior á ilustración subministrada
gu: નીચેને પૂરી પાડવામાં આવેલ આર્ટવર્ક પર રીસેટ કરો
he: איפוס תחתית לגרפיקה שסופקה
hi: नीचे को दिए गए आर्टवर्क पर रीसेट करें
hr: Vrati dno na isporučenu ilustraciju
hu: Az alsó oldal visszaállítása a mellékelt grafikára
hy: Վերադարձնել ներքևի մասը մատակարարված նկարազարդմանը
id: Atur Ulang Bagian Bawah Sesuai Gambar yang Disediakan
is: Endurstilla botninn á meðfylgjandi listaverk
it: Ripristina il fondo con la grafica fornita
ja: 下部を添付のアートワークにリセット
ka: ქვედა ნაწილის დაბრუნება მოწოდებულ ნამუშევარზე
kk: Төменгі жағын берілген өнер туындысына қалпына келтіру
km: កំណត់បាតឡើងវិញទៅស្នាដៃសិល្បៈដែលបានផ្គត់ផ្គង់
kn: ಕೆಳಗಿನಿಂದ ಸರಬರಾಜು ಮಾಡಿದ ಕಲಾಕೃತಿಗೆ ಮರುಹೊಂದಿಸಿ
ko: 하단을 제공된 아트웍으로 초기화
ky: Төмөнкү бөлүгүн берилген көркөм чыгармага кайтаруу
lo: ຕັ້ງຄ່າດ້ານລຸ່ມຄືນໃໝ່ເປັນຜົນງານສິລະປະທີ່ສະໜອງໃຫ້
lt: Atkurti apatinę dalį pagal pateiktą iliustraciją
lv: Atjaunot apakšdaļu atbilstoši piegādātajam noformējumam
mk: Ресетирај го дното на доставеното уметничко дело
ml: താഴെയുള്ള മുഖം വിതരണം ചെയ്ത പ്രൂഫിലേക്ക് പുനഃസജ്ജമാക്കുക
mn: Доод талыг нийлүүлсэн зурагт буцаах
mr: पुरवलेल्या आर्टवर्कवर तळ रीसेट करा
ms: Tetapkan Semula Bahagian Bawah kepada Karya Seni yang Dibekalkan
mt: Irrisettja l-qiegħ għall-Arti Fornuta
my: ပေးထားသော အနုပညာလက်ရာသို့ အောက်ခြေကို ပြန်လည်သတ်မှတ်ပါ
nb: Tilbakestill bunnen til medfølgende illustrasjon
ne: आपूर्ति गरिएको कलाकृतिमा तल रिसेट गर्नुहोस्
nl: Onderkant opnieuw instellen op meegeleverde bewijs afbeelding
or: ତଳକୁ ଯୋଗାଇ ଦିଆଯାଇଥିବା କଳାକୃତିରେ ପୁନଃସେଟ୍ କରନ୍ତୁ
pa: ਹੇਠਲੇ ਚਿਹਰੇ ਨੂੰ ਸਪਲਾਈ ਕੀਤੇ ਆਰਟਵਰਕ 'ਤੇ ਰੀਸੈਟ ਕਰੋ
pl: Przywróć dolną część do dostarczonej grafiki
pt: Repor o padrão visual inferior fornecido
pt_br: Redefinir a parte inferior de acordo com a arte fornecida
ro: Resetare partea de jos la materialul grafic furnizat
ru: Сбросить нижнюю часть до предоставленного макета
si: පහළට සපයූ කලා කෘතිය නැවත සකසන්න
sk: Obnoviť spodnú časť podľa dodaného vzhľadu
sl: Ponastavi spodnji del na priloženo grafično gradivo
sq: Rivendos pjesën e poshtme në veprën artistike të dhënë
sr: Ресетовати доњи део на достављену уметничку слику
sv: Återställ botten till den medföljande grafiken
sw: Rudisha Chini hadi kwenye Kazi ya Sanaa Iliyotolewa
ta: கீழ்ப்பகுதியை வழங்கப்பட்ட கலைப்படைப்பிற்கு மீட்டமைக்கவும்
te: అందించిన కళాకృతికి దిగువ భాగాన్ని రీసెట్ చేయండి
th: รีเซ็ตด้านล่างเป็นภาพงานศิลปะที่ให้มา
tr: Alt Kısmı Sağlanan Kanıta Göre Sıfırla
uk: Скинути нижню частину до наданого зображення з доказом
ur: سپلائی شدہ آرٹ ورک پر نیچے کو دوبارہ ترتیب دیں
vi: Đặt lại mặt dưới về hình ảnh được cung cấp
zh_hans: 将底部重置为提供的图像
zh_hant: 將底部重設為提供的圖稿
zu: Setha kabusha i-Bottom ibe yi-Artwork enikeziwe

source: Reset Top to Supplied Artwork
af: Stel bokant terug na verskafde kunswerk
am: ከላይ ወደተሰጠ የስነጥበብ ስራ ዳግም አስጀምር
ar: إعادة ضبط الجزء العلوي إلى العمل الفني المرفق
az: Üst hissəni Təqdim Edilmiş Sənət Əsərinə Sıfırlayın
be: Скінуць зверху да прадастаўленага малюнка
bg: Възстановяване на горната част към предоставеното изображение
bn: সরবরাহকৃত আর্টওয়ার্কে উপরের দিক রিসেট করুন
ca: Restableix la part superior a la il·lustració subministrada
cs: Obnovit horní část podle dodaného obrázku důkazu
cy: Ailosod y Brig i'r Gwaith Celf a Gyflenwyd
da: Nulstil top til det medfølgende bevisimage
de: Oberkante auf das bereitgestellte Beweisvorfoto zurücksetzen
de_at: Auf die mitgelieferten Grafiken zurücksetzen
de_ch: Oben auf mitgeliefertes Artwork zurücksetzen
el: Επαναφορά της κορυφής στην παρεχόμενη δοκιμαστική εικόνα
es: Restablecer la parte superior según el material gráfico facilitado
es_ar: Restablecer la parte superior a la imagen proporcionada
es_mx: Restablecer la parte superior a la ilustración proporcionada
et: Taasta ülemine osa kaasasolevale kujundusele
eu: Berrezarri Goiko aldea hornitutako artelanetara
fa: تنظیم مجدد بالا به طرح هنری ارائه شده
fi: Palauta yläosa toimitettuun kuvamateriaaliin
fil: I-reset ang Itaas sa Ibinigay na Likhang-sining
fr: Réinitialiser le haut selon la maquette fournie
fr_ca: Réinitialiser le haut avec l'illustration fournie
ga: Athshocraigh Barr go dtí an Saothar Ealaíne Soláthraithe
gl: Restablecer arriba para imaxes subministradas
gu: ટોચને પૂરી પાડવામાં આવેલ આર્ટવર્ક પર રીસેટ કરો
he: איפוס החלק העליון לגרפיקה שסופקה
hi: शीर्ष को दिए गए आर्टवर्क पर रीसेट करें
hr: Vrati vrh na isporučenu ilustraciju
hu: A felső oldal visszaállítása a mellékelt grafikára
hy: Վերադարձնել վերևի դիրքը՝ մատակարարված նկարազարդմանը համապատասխան
id: Atur Ulang Bagian Atas Sesuai Gambar yang Disediakan
is: Endurstilla efst á meðfylgjandi listaverk
it: Ripristina la parte superiore con la grafica fornita
ja: トップを添付のアートワークにリセット
ka: ზედა ნაწილის გადატვირთვა მოწოდებული ნამუშევრის მიხედვით
kk: Жоғарғы жағын берілген өнер туындысына қалпына келтіру
km: កំណត់​កំពូល​ឡើងវិញ​ទៅ​ស្នាដៃ​សិល្បៈ​ដែល​បាន​ផ្គត់ផ្គង់
kn: ಮೇಲ್ಭಾಗವನ್ನು ಸರಬರಾಜು ಮಾಡಿದ ಕಲಾಕೃತಿಗೆ ಮರುಹೊಂದಿಸಿ
ko: 상단을 제공된 아트웍으로 초기화
ky: Үстүнкү бөлүгүн берилген көркөм чыгармага кайтаруу
lo: ຕັ້ງຄ່າດ້ານເທິງຄືນໃໝ່ເປັນຜົນງານສິລະປະທີ່ສະໜອງໃຫ້
lt: Atkurti viršutinę dalį pagal pateiktą iliustraciją
lv: Atjaunot sākotnējo noformējumu
mk: Ресетирај го горниот дел на испорачаната уметничка слика
ml: മുകളിലുള്ള മുഖം വിതരണം ചെയ്ത പ്രൂഫിലേക്ക് പുനഃസജ്ജമാക്കുക
mn: Дээд талыг нийлүүлсэн зурагт буцаах
mr: पुरवलेल्या कलाकृतीवर शीर्ष रीसेट करा
ms: Tetapkan Semula Bahagian Atas kepada Karya Seni yang Dibekalkan
mt: Irrisettja l-Fuq għall-Arti Fornuta
my: အပေါ်ဆုံးကို ပေးထားသော အနုပညာလက်ရာသို့ ပြန်လည်သတ်မှတ်ပါ
nb: Tilbakestill toppen til medfølgende illustrasjon
ne: माथिल्लो भागलाई आपूर्ति गरिएको कलाकृतिमा रिसेट गर्नुहोस्
nl: Bovenkant opnieuw instellen op meegeleverde bewijs afbeelding
or: ଉପର ଭାଗକୁ ଯୋଗାଇ ଦିଆଯାଇଥିବା କଳାକୃତିରେ ପୁନଃସେଟ୍ କରନ୍ତୁ
pa: ਸਿਖਰ ਨੂੰ ਸਪਲਾਈ ਕੀਤੇ ਆਰਟਵਰਕ 'ਤੇ ਰੀਸੈਟ ਕਰੋ
pl: Przywróć górną część do dostarczonej grafiki
pt: Repor o padrão visual superior fornecido
pt_br: Redefinir o topo de acordo com a arte fornecida
ro: Resetare partea de sus la imaginea furnizată
ru: Сбросить верхнюю часть до предоставленного макета
si: ඉහළට සැපයූ කලා කෘතියට නැවත සකසන්න
sk: Obnoviť hornú časť podľa dodaného vzhľadu
sl: Ponastavi zgornji del na priloženo grafično gradivo
sq: Rivendosni Sipër në Veprën Artistike të Ofruar
sr: Ресетуј горњи део на достављену уметничку слику
sv: Återställ toppen till den medföljande grafiken
sw: Rudisha Juu hadi Kazi ya Sanaa Iliyotolewa
ta: மேல் பகுதியை வழங்கப்பட்ட கலைப்படைப்பிற்கு மீட்டமைக்கவும்
te: అందించిన కళాకృతికి పైభాగాన్ని రీసెట్ చేయండి
th: รีเซ็ตด้านบนเป็นงานศิลปะที่ให้มา
tr: Üstü Sağlanan Kanıta Göre Sıfırla
uk: Скинути верхню частину до наданого зображення з доказом
ur: سپلائی شدہ آرٹ ورک پر ٹاپ دوبارہ ترتیب دیں
vi: Đặt lại mặt trên về hình ảnh được cung cấp
zh_hans: 将顶部重置为提供的图像
zh_hant: 將頂部重設為提供的圖稿
zu: Setha kabusha i-Top ibe yi-Supplied Artwork

source: Supplied with source
af: Verskaf met bron
am: ከምንጭ ጋር የቀረበ
ar: مُزوَّد من المصدر
az: Mənbə ilə təchiz olunub
be: Пастаўляецца з крыніцай
bg: Предоставя се със източника
bn: উৎস সহ সরবরাহ করা হয়েছে
ca: Subministrat amb la font
cs: Dodáno se zdrojem
cy: Wedi'i gyflenwi gyda ffynhonnell
da: Leveres med kilde
de: Mit Quelle geliefert
de_at: Mitgelieferte Quelle
de_ch: Mitgelieferte Quelle
el: Παρέχεται με την πηγή
es: Se suministra con la fuente
es_ar: Se proporciona con la fuente
es_mx: Suministrado con fuente
et: Koos kaasasolevate failidega
eu: Iturburuarekin batera hornituta.
fa: همراه با منبع ارائه شده است
fi: Mukana lähteessä
fil: May kasamang pinagmulan
fr: Fourni avec la source
fr_ca: Livré avec la source
ga: Soláthraithe le foinse
gl: Fornecido coa fonte
gu: સ્ત્રોત સાથે પૂરું પાડવામાં આવેલ
he: מסופק עם מקור
hi: स्रोत के साथ आपूर्ति की गई
hr: Isporučuje se s izvorom
hu: A forráshoz mellékelve
hy: Մատակարարվում է աղբյուրի հետ միասին
id: Dilengkapi dengan paket asli
is: Fylgir með heimild
it: Fornito con il file sorgente
ja: ソース付き
ka: მოწოდებულია წყაროსთან ერთად
kk: Дереккөзбен бірге жеткізіледі
km: ផ្គត់ផ្គង់ជាមួយប្រភព
kn: ಮೂಲದೊಂದಿಗೆ ಒದಗಿಸಲಾಗಿದೆ
ko: 소스 포함
ky: Булак менен камсыздалган
lo: ສະໜອງໃຫ້ພ້ອມກັບແຫຼ່ງຂໍ້ມູນ
lt: Pateiktas su šaltiniu
lv: Piegādāts kopā ar avotu
mk: Обезбедено со извор
ml: ഉറവിടത്തോടൊപ്പം നൽകിയിരിക്കുന്നു
mn: Эх сурвалжтай хамт нийлүүлсэн
mr: स्रोतासह पुरवलेले
ms: Dibekalkan dengan sumber
mt: Fornut bis-sors
my: အရင်းအမြစ်နှင့်အတူ ပေးထားသည်
nb: Leveres med kildefil
ne: स्रोत सहित आपूर्ति गरिएको
nl: Geleverd met bron
or: ଉତ୍ସ ସହିତ ଯୋଗାଇ ଦିଆଯାଇଛି
pa: ਸਰੋਤ ਨਾਲ ਸਪਲਾਈ ਕੀਤਾ ਗਿਆ
pl: Dostarczone ze źródłem
pt: Fornecido com o padrão
pt_br: Fornecido com a origem
ro: Livrat împreună cu sursă
ru: Поставляется с исходным файлом
si: මූලාශ්‍රය සමඟ සපයා ඇත
sk: Dodáva sa so zdrojom
sl: Priloženo z izvorno datoteko
sq: I furnizuar me burim
sr: Испоручује се са извором
sv: Levereras med källan
sw: Imetolewa na chanzo
ta: மூலத்துடன் வழங்கப்பட்டது
te: మూలంతో సరఫరా చేయబడింది
th: จัดหาพร้อมแหล่งที่มา
tr: Kaynakla birlikte sağlanmıştır
uk: Поставляється з вихідним файлом
ur: ماخذ کے ساتھ فراہم کیا گیا۔
vi: Được cung cấp kèm nguồn
zh_hans: 附带源文件
zh_hant: 附帶來源
zu: Kuhlinzekwe ngomthombo

source: Top proof
af: Top bewys
am: ከፍተኛ የወረዳ ሰሌዳ ማረጋገጫ
ar: إثبات أعلى الصفحة
az: Üst sübut
be: Найлепшы доказ
bg: Горна пробна снимка
bn: শীর্ষ প্রমাণ
ca: Prova superior
cs: Obrázek důkazu - horní strana
cy: Prawf y Brig
da: Top-bevisimage
de: Oberes Beweisvorfoto
de_at: Top-Beweis
de_ch: Top-Beweis
el: Δοκιμαστική εικόνα κορυφής
es: Prueba superior
es_ar: Prueba superior
es_mx: Prueba superior
et: Ülemise külje tõendipilt
eu: Froga nagusia
fa: اثبات برتر صفحه‌نمایش یا اثبات صفحه‌ی بالا
fi: Ylä­puolen todistuskuva
fil: Nangungunang Patunay
fr: Maquette supérieure
fr_ca: Preuve du haut
ga: Cruthúnas barr
gl: Proba superior
gu: ટોચનો પુરાવો
he: הוכחה עליונה
hi: शीर्ष प्रमाण
hr: Vrh - dokaz
hu: Felső referenciakép
hy: Վերևի ապացույց
id: Bukti atas
is: Topp sönnun
it: Prova della parte superiore
ja: トップ校正刷り
ka: საუკეთესო მტკიცებულება
kk: Жоғарғы дәлелдеме
km: ភស្តុតាងកំពូល
kn: ಮೇಲ್ಭಾಗದ ಪುರಾವೆ
ko: 상단 프루프
ky: Эң мыкты далил
lo: ຫຼັກຖານສ່ວນເທິງ
lt: Viršutinis bandomasis atspaudas
lv: Augšējais pierādījums
mk: Најдобар доказ
ml: മുകളിലുള്ള പ്രൂഫ്
mn: Дээд талын жишиг зураг
mr: उत्तम पुरावा
ms: Bukti atas
mt: Prova tal-fuq
my: ထိပ်တန်းသက်သေအထောက်အထား
nb: Toppbilde
ne: शीर्ष प्रमाण
nl: Bovenkant bewijs
or: ଶୀର୍ଷ ପ୍ରମାଣ
pa: ਸਿਖਰਲਾ ਸਬੂਤ
pl: Górna próbka
pt: Padrão visual superior
pt_br: Prova superior
ro: Dovadă de top
ru: Проба верхней стороны
si: ඉහළම සාක්ෂිය
sk: Horný obrázok na kontrolu
sl: Dokaz vrha
sq: Prova e sipërt
sr: Врхунска слика
sv: Topp-bevis
sw: Picha ya ushahidi wa juu
ta: மேல் சான்று
te: టాప్ రుజువు
th: หลักฐานชั้นยอด
tr: Üst kanıtı
uk: Доказ верху
ur: سب سے اوپر ثبوت
vi: Ảnh chứng minh mặt trên
zh_hans: 顶面样板
zh_hant: 頂部校樣
zu: Ubufakazi obuphezulu
